TOKEN = '6919023033:AAHZuTUwjcZMB0yOELpumhCurixNgbbMDyE'

exchanges = {
    'Рубль':['RUB', '(Россия)'],
    'Доллар':['USD', '(США)'],
    'Франк':['CHF', '(Швейцария)'],
    'Йена':['JPY', '(Япония)'],
    'Евро':['EUR', '(Страны Еврозоны)'],
    'Фунт':['GBP', '(Великобритания)'],
    'Крона':['NOK', '(Норвегия)'],
    'Песо':['MXN', '(Мексика)'],
    'Лира':['TRY', '(Турция)'],
    'Юань':['CNH', '(Китай)'],
    'Бат':['THB', '(Таиланд)'],
    'Вона':['KRW', '(Южная Корея)'],
    'Гривна':['UAH', '(Украина)'],
    'Дирхам':['AED', '(ОАЭ)'],
    'Донг':['VND', '(Вьетнам)'],
    'Драм':['AMD', '(Армения)'],
    'Злотый':['PLN', '(Польша)'],
    'Лари':['GEL', '(Грузия)'],
    'Реал':['BRL', '(Бразилия)'],
    'Рупия':['INR', '(Индия)'],
    'Тенге':['KZT', '(Казахстан)'],
    'Шекель':['ILS', '(Израиль)'],
}

